{
    "results": [
        {
            "original_title": "tick, tick… BOOM!",
            "overview": "À l'approche de ses 30 ans, un jeune compositeur prometteur jongle entre l'amour, l'amitié et l'envie de réussir quelque chose de grandiose avant qu'il ne soit trop tard.",
            "poster_path": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/wopPaXrewT53omRIqaSK3cRXOQX.jpg",
            "vote_average": "79 %"
        },
        {
            "original_title": "The Reader",
            "overview": "Allemagne de l'Ouest, au lendemain de la Seconde Guerre mondiale. Un adolescent, Michael Berg, fait par hasard la connaissance de Hanna, une femme de 35 ans dont il devient l'amant. Commence alors une liaison secrète et passionnelle. Pendant plusieurs mois, Michael rejoint Hanna chez elle tous les jours, et l'un de leurs jeux consiste à ce qu'il lui fasse la lecture.",
            "poster_path": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/6CnRZkdjSK8livVt3LnMrfYLQZe.jpg",
            "vote_average": "74 %"
        },
        {
            "original_title": "Harry Potter Et Le Prisonnier D'Azkaban",
            "overview": "Sirius Black, un dangereux sorcier criminel, s’échappe de la sombre prison d’Azkaban avec un seul et unique but : retrouver Harry Potter, en troisième année à l’école de Poudlard. Selon la légende, Black aurait jadis livré les parents du jeune sorcier à leur assassin, Lord Voldemort, et serait maintenant déterminé à tuer Harry…",
            "poster_path": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/t4P2079IyK19njHDP2GwQrKdvzd.jpg",
            "vote_average": "80 %"
        },
        {
            "original_title": "Tu Ne Tueras Point",
            "overview": "Quand la Seconde Guerre mondiale a éclaté, Desmond, un jeune américain, s’est retrouvé confronté à un dilemme: comme n’importe lequel de ses compatriotes, il voulait servir son pays, mais la violence était incompatible avec ses croyances et ses principes moraux. Il s’opposait ne serait-ce qu’à tenir une arme et refusait d’autant plus de tuer. Il s’engagea tout de même dans l’infanterie comme médecin. Son refus d’infléchir ses convictions lui valut d’être rudement mené par ses camarades et sa hiérarchie, mais c’est armé de sa seule foi qu’il est entré dans l’enfer de la guerre pour en devenir l’un des plus grands héros. Lors de la bataille d’Okinawa sur l’imprenable falaise de Maeda, il a réussi à sauver des dizaines de vies seul sous le feu de l’ennemi, ramenant en sureté, du champ de bataille, un à un les soldats blessés.",
            "poster_path": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/zyxSZvaA7mU7mwnO1lR2cXUdQdV.jpg",
            "vote_average": "82 %"
        },
        {
            "original_title": "Captain America : Le Soldat De L'Hiver",
            "overview": "Après les événements cataclysmiques de New York de The Avengers, Steve Rogers aka Captain America vit tranquillement à Washington, D.C. et essaye de s'adapter au monde moderne. Mais quand un collègue du S.H.I.E.L.D. est attaqué, Steve se retrouve impliqué dans un réseau d'intrigues qui met le monde en danger. S'associant à Black Widow, Captain America lutte pour dénoncer une conspiration grandissante, tout en repoussant des tueurs professionnels envoyés pour le faire taire. Quand l'étendue du plan maléfique est révélée, Captain America et Black Widow sollicite l'aide d'un nouvel allié, le Faucon. Cependant, ils se retrouvent bientôt face à un inattendu et redoutable ennemi - le Soldat de l'Hiver.",
            "poster_path": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/zCkOSBWsKyj7ieV4eR0BqMBFoRF.jpg",
            "vote_average": "77 %"
        },
        {
            "original_title": "Les Tontons Flingueurs",
            "overview": "Sur son lit de mort, le Mexicain fait promettre à son ami d’enfance, Fernand Naudin, de veiller sur ses intérêts et sa fille Patricia. Fernand découvre alors qu’il se trouve à la tête d’affaires louches dont les anciens dirigeants entendent bien s’emparer. Mais, flanqué d’un curieux notaire et d’un garde du corps, Fernand impose d’emblée sa loi. Cependant, le belle Patricia lui réserve quelques surprises !",
            "poster_path": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/hjZ3dbN57NtlePqxAf06h3cw4l7.jpg",
            "vote_average": "78 %"
        },
        {
            "original_title": "Retour Vers Le Futur",
            "overview": "1985. Le jeune Marty McFly mène une existence anonyme auprès de sa petite amie Jennifer, seulement troublée par sa famille en crise et un proviseur qui serait ravi de l’expulser du lycée. Ami de l’excentrique professeur Emmett Brown, il l’accompagne un soir tester sa nouvelle expérience : le voyage dans le temps via une DeLorean modifiée. La démonstration tourne mal : des trafiquants d’armes débarquent et assassinent le scientifique. Marty se réfugie dans la voiture et se retrouve transporté en 1955. Là, il empêche malgré lui la rencontre de ses parents, et doit tout faire pour les remettre ensemble, sous peine de ne pouvoir exister…",
            "poster_path": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/y9bs2N5rEM51YBXbU7N5PaXJc6W.jpg",
            "vote_average": "83 %"
        },
        {
            "original_title": "Black Widow",
            "overview": "Natasha Romanoff, alias Black Widow, voit resurgir la part la plus sombre de son passé pour faire face à une redoutable conspiration liée à sa vie d’autrefois. Poursuivie par une force qui ne reculera devant rien pour l’abattre, Natasha doit renouer avec ses activités d’espionne et avec des liens qui furent brisés, bien avant qu’elle ne rejoigne les Avengers.",
            "poster_path": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/tIdq9lGrbSsq3RkgB9r0g0vYTbl.jpg",
            "vote_average": "75 %"
        },
        {
            "original_title": "Les Goonies",
            "overview": "Lorsqu’un groupe de promoteurs décide de racheter le quartier des Goonies (les crétins) pour le démolir et construire un parcours de golf, ces derniers décident de se faire une dernière virée ensemble. Ils suivent une vieille carte au trésor qui les mène dans une série de cavernes souterraines construites au XVIIe siècle par un pirate légendaire nommé Willy‐le‐Borgne. Les Fratelli, famille de criminels recherchée par la police, sont aussi à la recherche du trésor.",
            "poster_path": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/lo4IHzO04PV61uha8zgiIdCJtyG.jpg",
            "vote_average": "75 %"
        },
        {
            "original_title": "Invictus",
            "overview": "En 1994, l'élection de Nelson Mandela consacre la fin de l'Apartheid, mais l'Afrique du Sud reste une nation profondément divisée sur le plan racial et économique. Pour unifier le pays et donner à chaque citoyen un motif de fierté, Mandela mise sur le sport, et fait cause commune avec le capitaine de la modeste équipe de rugby sud-africaine. Leur pari: se présenter à la coupe du monde de rugby de 1995...",
            "poster_path": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/4zpsqUf8XFzk4sYbGSXBap1bQKh.jpg",
            "vote_average": "72 %"
        },
        {
            "original_title": "Black Panther",
            "overview": "Après les événements qui se sont déroulés dans « Captain America : Civil War », T’Challa revient chez lui prendre sa place sur le trône du Wakanda, une nation africaine technologiquement très avancée. Mais lorsqu’un vieil ennemi resurgit, le courage de T’Challa est mis à rude épreuve, aussi bien en tant que souverain qu’en tant que Black Panther. Il se retrouve entraîné dans un conflit qui menace non seulement le destin du Wakanda, mais celui du monde entier…",
            "poster_path": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/g94IcdzPswTYl1ISdgn2EwvaZtt.jpg",
            "vote_average": "74 %"
        },
        {
            "original_title": "Breathe",
            "overview": "Le jeune Robin Cavendish semble avoir la vie devant lui: brillant, talentueux, aventurier, il fait la rencontre de la belle Diana qui devient très vite sa femme. Lors d’un voyage en Afrique, Robin est soudainement terrassé par la polio. Ses chances de survie sont faibles… Mais l’amour indéfectible qu’ils se portent permettra à Robin de vivre une vie meilleure hors des murs de l’hôpital. Leur combat va changer les conditions de vie de millions de personnes à travers le monde. Breathe retrace l’histoire vraie de ce destin hors-norme fait de courage et détermination.",
            "poster_path": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/s5F2PXTubh6IZr1gIvQ8EYDdMHH.jpg",
            "vote_average": "74 %"
        },
        {
            "original_title": "Titanic",
            "overview": "Southampton, 10 avril 1912. Le paquebot le plus grand et le plus moderne du monde, réputé pour son insubmersibilité, le « Titanic », appareille pour son premier voyage. Quatre jours plus tard, il heurte un iceberg. À son bord, un artiste pauvre et une grande bourgeoise tombent amoureux.",
            "poster_path": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/vpsvHLkoeKUjceIMeNSqCp3xEyY.jpg",
            "vote_average": "79 %"
        },
        {
            "original_title": "Amadeus",
            "overview": "À Vienne, en novembre 1823. Au cœur de la nuit, un vieil homme égaré clame cette étonnante confession: «Pardonne, Mozart, pardonne à ton assassin!». Ce fantôme, c'est Antonio Salieri, jadis musicien réputé et compositeur officiel de la Cour. Dès l'enfance, il s'était voué tout entier au service de Dieu, s'engageant à le célébrer par sa musique, au prix d'un incessant labeur. Pour prix de ses sacrifices innombrables, il réclamait la gloire éternelle. Son talent, reconnu par l'empereur mélomane Joseph II, valut durant quelques années à Salieri les plus hautes distinctions. Mais, en 1781, un jeune homme arrive à Vienne, précédé d'une flatteuse réputation. Wolfgang Amadeus Mozart est devenu le plus grand compositeur du siècle. Réalisant la menace que représente pour lui ce surdoué arrogant dont il admire le profond génie, Salieri tente de l'évincer.",
            "poster_path": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/cJjLwwjzg25mLNEMj2mdZAkMTum.jpg",
            "vote_average": "80 %"
        },
        {
            "original_title": "Jurassic Park",
            "overview": "Ne pas réveiller le chat qui dort... C'est ce que le milliardaire John Hammond aurait dû se rappeler avant de se lancer dans le clonage de dinosaures. C'est à partir d'une goutte de sang absorbée par un moustique fossilisé que John Hammond et son équipe ont réussi à faire renaître une dizaine d'espèces de dinosaures. Il s'apprête maintenant avec la complicité du docteur Alan Grant, paléontologue de renom, et de son amie Ellie, à ouvrir le plus grand parc à thème du monde. Mais c'était sans compter la cupidité et la malveillance de l'informaticien Dennis Nedry, et éventuellement des dinosaures, seuls maîtres sur l'île...",
            "poster_path": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/2E2dKGPTWoyiaSzgNaer9zpP49n.jpg",
            "vote_average": "79 %"
        },
        {
            "original_title": "The Impossible",
            "overview": "L’histoire d’une famille prise dans une des plus terribles catastrophes naturelles récentes. The Impossible raconte comment un couple et leurs enfants en vacances en Thaïlande sont séparés par le tsunami du 26 décembre 2004. Au milieu de centaines de milliers d’autres personnes, ils vont tenter de survivre et de se retrouver. D’après une histoire vraie.",
            "poster_path": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/jQpjRmboOEgSiEX3bvUCnYB73ZW.jpg",
            "vote_average": "73 %"
        },
        {
            "original_title": "Room",
            "overview": "Jack, 5 ans, vit seul avec sa mère, Ma. Elle lui apprend à jouer, à rire et à comprendre le monde qui l’entoure. Un monde qui commence et s’arrête aux murs de leur chambre, où ils sont retenus prisonniers, le seul endroit que Jack ait jamais connu. L’amour de Ma pour Jack la pousse à tout risquer pour offrir à son fils une chance de s’échapper et de découvrir l’extérieur, une aventure à laquelle il n’était pas préparé.",
            "poster_path": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/pCURNjeomWbMSdiP64gj8NVVHTQ.jpg",
            "vote_average": "81 %"
        },
        {
            "original_title": "La Grande Vadrouille",
            "overview": "En 1942, un avion anglais est abattu par les Allemands au‐dessus de Paris. Les trois pilotes sautent en parachute et atterrissent dans différents endroits de la capitale. Ils sont aidés par deux civils français, un chef d’orchestre et un peintre en bâtiment qui acceptent de les mener en zone libre ; ils deviennent ainsi, malgré eux, acteurs de la Résistance.",
            "poster_path": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/m4eOID6yn4z2BKdIMoV853iMhPk.jpg",
            "vote_average": "79 %"
        },
        {
            "original_title": "Mary",
            "overview": "Un homme se bat pour obtenir la garde de sa nièce, qui témoigne d'un don hors du commun pour les mathématiques.",
            "poster_path": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/wHyrEoiAjFQ6HigTSgoI20CrlTc.jpg",
            "vote_average": "81 %"
        },
        {
            "original_title": "Mr Wolff",
            "overview": "Petit génie des mathématiques, Christian Wolff est plus à l’aise avec les chiffres qu’avec les gens. Expert‐comptable dans le civil, il travaille en réalité pour plusieurs organisations mafieuses parmi les plus dangereuses au monde. Lorsque la brigade anti‐criminalité du ministère des Finances s’intéresse d’un peu trop près à ses affaires, Christian cherche à faire diversion : il accepte de vérifier les comptes d’une entreprise de robotique ayant pignon sur rue. Problème : la comptable de la société a décelé un détournement de fonds de plusieurs millions de dollars. Tandis que Christian épluche les comptes et découvre les rouages de l’escroquerie, les cadavres s’accumulent…",
            "poster_path": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/1fJlnVEyVRcOlbraJCUsiRQ9Js1.jpg",
            "vote_average": "70 %"
        }
    ]
}